package com.raydata.service.process;// +----------------------------------------------------------------------

import com.raydata.pojo.process.FormVo;

// | ProjectName: raydata-pm
// +----------------------------------------------------------------------
// | Date: 2019/9/12
// +----------------------------------------------------------------------
// | Time: 14:32
// +----------------------------------------------------------------------
// | Author: haiying.qin <haiying.qin@raykite.com>
// +----------------------------------------------------------------------
public interface FormService {

    int addForm(FormVo formVo);//新增表单
}
